{
  "version": "rv1909",
  "book": "salmos",
  "chapter": 107,
  "verses": [
    {
      "number": 1,
      "text": "ALABAD á Jehová, porque es bueno; porque para siempre es* su misericordia."
    },
    {
      "number": 2,
      "text": "Díganlo* los redimidos de Jehová, los que ha redimido del poder del enemigo,"
    },
    {
      "number": 3,
      "text": "Y los ha congregado de las tierras, del oriente y del occidente, del aquilón y de la mar."
    },
    {
      "number": 4,
      "text": "Anduvieron perdidos por el desierto, por la soledad sin camino, no hallando ciudad de población."
    },
    {
      "number": 5,
      "text": "Hambrientos y sedientos, su alma desfallecía en ellos."
    },
    {
      "number": 6,
      "text": "Habiendo empero clamado á Jehová en su angustia, librólos de sus aflicciones:"
    },
    {
      "number": 7,
      "text": "Y dirigiólos por camino derecho, para que viniesen á ciudad de población."
    },
    {
      "number": 8,
      "text": "Alaben la misericordia de Jehová, y sus maravillas para con los hijos de los hombres."
    },
    {
      "number": 9,
      "text": "Porque sació al alma menesterosa, y llenó de bien al alma hambrienta."
    },
    {
      "number": 10,
      "text": "Los que moraban en tinieblas y sombra de muerte, aprisionados en aflicción y en hierros;"
    },
    {
      "number": 11,
      "text": "Por cuanto fueron rebeldes á las palabras de Jehová, y aborrecieron el consejo del Altísimo,"
    },
    {
      "number": 12,
      "text": "Por lo que quebrantó él con trabajo sus corazones, cayeron y no hubo quien les* ayudase;"
    },
    {
      "number": 13,
      "text": "Luego que clamaron á Jehová en su angustia, librólos de sus aflicciones."
    },
    {
      "number": 14,
      "text": "Sacólos de las tinieblas y de la sombra de muerte, y rompió sus prisiones."
    },
    {
      "number": 15,
      "text": "Alaben la misericordia de Jehová, y sus maravillas para con los hijos de los hombres."
    },
    {
      "number": 16,
      "text": "Porque quebrantó las puertas de bronce, y desmenuzó los cerrojos de hierro."
    },
    {
      "number": 17,
      "text": "Los insensatos, á causa del camino de su rebelión y á causa de sus maldades, fueron afligidos."
    },
    {
      "number": 18,
      "text": "Su alma abominó toda vianda, y llegaron hasta las puertas de la muerte."
    },
    {
      "number": 19,
      "text": "Mas clamaron á Jehová en su angustia, y salvólos de sus aflicciones."
    },
    {
      "number": 20,
      "text": "Envió su palabra, y curólos, y librólos de su ruina."
    },
    {
      "number": 21,
      "text": "Alaben la misericordia de Jehová, y sus maravillas para con los hijos de los hombres:"
    },
    {
      "number": 22,
      "text": "Y sacrifiquen sacrificios de alabanza, y publiquen sus obras con júbilo."
    },
    {
      "number": 23,
      "text": "Los que descienden á la mar en navíos, y hacen negocio en las muchas aguas,"
    },
    {
      "number": 24,
      "text": "Ellos han visto las obras de Jehová, y sus maravillas en el profundo."
    },
    {
      "number": 25,
      "text": "El dijo, é hizo saltar el viento de la tempestad, que levanta sus ondas."
    },
    {
      "number": 26,
      "text": "Suben á los cielos, descienden á los abismos: sus almas se derriten con el mal."
    },
    {
      "number": 27,
      "text": "Tiemblan, y titubean como borrachos, y toda su ciencia es perdida."
    },
    {
      "number": 28,
      "text": "Claman empero á Jehová en su angustia, y líbralos de sus aflicciones."
    },
    {
      "number": 29,
      "text": "Hace parar la tempestad en sosiego, y se apaciguan sus ondas."
    },
    {
      "number": 30,
      "text": "Alégranse luego porque se reposaron; y él los guía al puerto que deseaban."
    },
    {
      "number": 31,
      "text": "Alaben la misericordia de Jehová, y sus maravillas para con los hijos de los hombres."
    },
    {
      "number": 32,
      "text": "Y ensálcenlo en la congregación del pueblo; y en consistorio de ancianos lo alaben."
    },
    {
      "number": 33,
      "text": "El vuelve los ríos en desierto, y los manantiales de las aguas en secadales;"
    },
    {
      "number": 34,
      "text": "La tierra fructífera en salados, por la maldad de los que la habitan."
    },
    {
      "number": 35,
      "text": "Vuelve el desierto en estanques de aguas, y la tierra seca en manantiales."
    },
    {
      "number": 36,
      "text": "Y allí aposenta á los hambrientos, y disponen ciudad para habitación;"
    },
    {
      "number": 37,
      "text": "Y siembran campos, y plantan viñas, y rinden crecido fruto."
    },
    {
      "number": 38,
      "text": "Y los bendice, y se multiplican en gran manera; y no disminuye sus bestias."
    },
    {
      "number": 39,
      "text": "Y luego son menoscabados y abatidos á causa de tiranía, de males y congojas."
    },
    {
      "number": 40,
      "text": "El derrama menosprecio sobre los príncipes, y les hace andar errados, vagabundos, sin camino:"
    },
    {
      "number": 41,
      "text": "Y levanta al pobre de la miseria, y hace multiplicar* las familias como rebaños de* ovejas."
    },
    {
      "number": 42,
      "text": "Vean los rectos, y alégrense; y toda maldad cierre su boca."
    },
    {
      "number": 43,
      "text": "¿Quién es sabio y guardará estas cosas, y entenderá las misericordias de Jehová?"
    }
  ]
}