{
  "version": "rv1909",
  "book": "salmos",
  "chapter": 55,
  "verses": [
    {
      "number": 1,
      "text": "Al Músico principal: en Neginoth: Masquil de David. ESCUCHA, oh Dios, mi oración, y no te escondas de mi súplica."
    },
    {
      "number": 2,
      "text": "Estáme atento, y respóndeme: clamo en mi oración, y levanto el grito,"
    },
    {
      "number": 3,
      "text": "A causa de la voz del enemigo, por la opresión del impío; porque echaron sobre mí iniquidad, y con furor me han amenazado."
    },
    {
      "number": 4,
      "text": "Mi corazón está doloroso dentro de mí, y terrores de muerte sobre mí han caído."
    },
    {
      "number": 5,
      "text": "Temor y temblor vinieron sobre mí, y terror me ha cubierto."
    },
    {
      "number": 6,
      "text": "Y dije: ¡Quién me diese alas como de paloma! volaría yo, y descansaría."
    },
    {
      "number": 7,
      "text": "Ciertamente huiría lejos: moraría en el desierto. (Selah.)"
    },
    {
      "number": 8,
      "text": "Apresuraríame á escapar del viento tempestuoso, de la tempestad."
    },
    {
      "number": 9,
      "text": "Deshace, oh Señor, divide la lengua de ellos; porque he visto violencia y rencilla en la ciudad."
    },
    {
      "number": 10,
      "text": "Día y noche la rodean sobre sus muros; é iniquidad y trabajo hay en medio de ella."
    },
    {
      "number": 11,
      "text": "Agravios hay en medio de ella, y el fraude y engaño no se apartan de sus plazas."
    },
    {
      "number": 12,
      "text": "Porque no me afrentó un enemigo, lo cual habría soportado; ni se alzó contra mí el que me aborrecía, porque me hubiera ocultado de él:"
    },
    {
      "number": 13,
      "text": "Mas tú, hombre, al parecer íntimo mío, mi guía, y mi familiar:"
    },
    {
      "number": 14,
      "text": "Que juntos comunicábamos dulcemente los secretos, á la casa de Dios andábamos en compañía."
    },
    {
      "number": 15,
      "text": "Condenados sean á muerte, desciendan vivos al infierno: porque maldades hay en su compañía, entre ellos."
    },
    {
      "number": 16,
      "text": "Yo á Dios clamaré; y Jehová me salvará."
    },
    {
      "number": 17,
      "text": "Tarde y mañana y á medio día oraré y clamaré; y él oirá mi voz."
    },
    {
      "number": 18,
      "text": "El ha redimido en paz mi alma de la guerra contra mí; pues fueron contra mí muchos."
    },
    {
      "number": 19,
      "text": "Dios oirá, y los quebrantará luego, el que desde la antigüedad permanece (Selah); por cuanto no se mudan, ni temen á Dios."
    },
    {
      "number": 20,
      "text": "Extendió sus manos contra sus pacíficos: violó su pacto."
    },
    {
      "number": 21,
      "text": "Ablandan más que manteca su boca, pero guerra hay en su corazón: suavizan sus palabras más que el aceite, mas ellas son cuchillos."
    },
    {
      "number": 22,
      "text": "Echa sobre Jehová tu carga, y él te sustentará; no dejará para siempre caído al justo."
    },
    {
      "number": 23,
      "text": "Mas tú, oh Dios, harás descender aquéllos al pozo de la sepultura: los hombres sanguinarios y engañadores no demediarán sus días: empero yo confiaré en ti."
    }
  ]
}