{
  "version": "rv1909",
  "book": "salmos",
  "chapter": 59,
  "verses": [
    {
      "number": 1,
      "text": "Al Músico principal: sobre No destruyas: Michtam de David, cuando envió Saúl, y guardaron la casa para matarlo. LÍBRAME de mis enemigos, oh Dios mío: ponme en salvo de los que contra mí se levantan."
    },
    {
      "number": 2,
      "text": "Líbrame de los que obran iniquidad, y sálvame de hombres sanguinarios."
    },
    {
      "number": 3,
      "text": "Porque he aquí están acechando mi vida: hanse juntado contra mí fuertes, no por falta mía, ni pecado mío, oh Jehová."
    },
    {
      "number": 4,
      "text": "Sin delito mío* corren y se aperciben: despierta para venir á mi encuentro, y mira."
    },
    {
      "number": 5,
      "text": "Y tú, Jehová Dios de los ejércitos, Dios de Israel, despierta para visitar todas las gentes: no hayas misericordia de todos los que se rebelan con iniquidad. (Selah.)"
    },
    {
      "number": 6,
      "text": "Volveránse á la tarde, ladrarán como perros, y rodearán la ciudad."
    },
    {
      "number": 7,
      "text": "He aquí proferirán con su boca; cuchillos están* en sus labios, porque dicen*: ¿Quién oye?"
    },
    {
      "number": 8,
      "text": "Mas tú, Jehová, te reirás de ellos, te burlarás de todas las gentes."
    },
    {
      "number": 9,
      "text": "De su fuerza esperaré yo en ti: porque Dios es mi defensa."
    },
    {
      "number": 10,
      "text": "El Dios de mi misericordia me prevendrá: Dios me hará ver en mis enemigos mi deseo*."
    },
    {
      "number": 11,
      "text": "No los matarás, porque mi pueblo no se olvide: hazlos vagar con tu fortaleza; y abátelos, oh Jehová, escudo nuestro,"
    },
    {
      "number": 12,
      "text": "Por* el pecado de su boca, por* la palabra de sus labios; y sean presos por su soberbia, y por la maldición y mentira que profieren."
    },
    {
      "number": 13,
      "text": "Acábalos con furor, acábalos, y no sean: y sepan que Dios domina en Jacob hasta los fines de la tierra. (Selah.)"
    },
    {
      "number": 14,
      "text": "Vuelvan pues á la tarde, y ladren como perros, y rodeen la ciudad."
    },
    {
      "number": 15,
      "text": "Anden ellos errantes para hallar qué* comer: y si no se saciaren, murmuren."
    },
    {
      "number": 16,
      "text": "Yo empero cantaré tu fortaleza, y loaré de mañana tu misericordia: porque has sido mi amparo y refugio en el día de mi angustia."
    },
    {
      "number": 17,
      "text": "Fortaleza mía, á ti cantaré; porque eres Dios de mi amparo, Dios de mi misericordia."
    }
  ]
}