{
  "version": "rv1909",
  "book": "salmos",
  "chapter": 90,
  "verses": [
    {
      "number": 1,
      "text": "Oración de Moisés varón de Dios. SEÑOR, tú nos has sido refugio en generación y en generación."
    },
    {
      "number": 2,
      "text": "Antes que naciesen los montes, y formases la tierra y el mundo, y desde el siglo y hasta el siglo, tú eres Dios."
    },
    {
      "number": 3,
      "text": "Vuelves al hombre hasta ser quebrantado, y dices: Convertíos, hijos de los hombres."
    },
    {
      "number": 4,
      "text": "Porque mil años delante de tus ojos, son como el día de ayer, que pasó, y como una de las vigilias de la noche."
    },
    {
      "number": 5,
      "text": "Háceslos pasar como avenida de aguas; son como sueño; como la hierba que crece en la mañana:"
    },
    {
      "number": 6,
      "text": "En la mañana florece y crece; á la tarde es cortada, y se seca."
    },
    {
      "number": 7,
      "text": "Porque con tu furor somos consumidos, y con tu ira somos conturbados."
    },
    {
      "number": 8,
      "text": "Pusiste nuestras maldades delante de ti, nuestros yerros á la luz de tu rostro."
    },
    {
      "number": 9,
      "text": "Porque todos nuestros días declinan á causa de tu ira; acabamos nuestros años como un pensamiento."
    },
    {
      "number": 10,
      "text": "Los días de nuestra edad son setenta años; que si en los más robustos son ochenta años, con todo su fortaleza es molestia y trabajo; porque es cortado presto, y volamos."
    },
    {
      "number": 11,
      "text": "¿Quién conoce la fortaleza de tu ira, y tu indignación según que debes ser temido?"
    },
    {
      "number": 12,
      "text": "Enséñanos de tal modo á contar nuestros días, que traigamos al corazón sabiduría."
    },
    {
      "number": 13,
      "text": "Vuélvete, oh Jehová: ¿hasta cuándo? y aplácate para con tus siervos."
    },
    {
      "number": 14,
      "text": "Sácianos presto de tu misericordia: y cantaremos y nos alegraremos todos nuestros días."
    },
    {
      "number": 15,
      "text": "Alégranos conforme á los días que nos afligiste, y los años que vimos mal."
    },
    {
      "number": 16,
      "text": "Aparezca en tus siervos tu obra, y tu gloria sobre sus hijos."
    },
    {
      "number": 17,
      "text": "Y sea la luz de Jehová nuestro Dios sobre nosotros: y ordena en nosotros la obra de nuestras manos, la obra de nuestras manos confirma."
    }
  ]
}