[
  {
    "type": "thematic",
    "reference": "Proverbios 3:19-20",
    "title": "La Sabiduría en la Creación",
    "description": "Proverbios personifica la Sabiduría como presente en la creación de Dios. Conecta Génesis 1 con el concepto de que Dios creó todas las cosas con sabiduría y propósito deliberado."
  },
  {
    "type": "thematic",
    "reference": "Colosenses 1:15-17",
    "title": "Cristo como Creador",
    "description": "El Nuevo Testamento revela que Cristo (la Palabra de Dios) fue el agente de creación. 'Por él fueron creadas todas las cosas'. Conecta el Génesis 1 con la teología de encarnación cristiana."
  },
  {
    "type": "historical",
    "reference": "Génesis 2:1-3",
    "title": "El Descanso Divino",
    "description": "La conclusión de Génesis 1, estableciendo el patrón del Sabbath. Dios descansa no porque esté cansado, sino para establecer un ciclo sagrado de trabajo y descanso para la humanidad."
  },
  {
    "type": "typological",
    "reference": "Éxodo 31:17",
    "title": "El Sabbath en la Ley",
    "description": "El mandamiento del Sabbath se conecta directamente con el descanso de Dios el séptimo día en Génesis 1. El Sabbath se convierte en un signo del pacto de Dios con Israel."
  },
  {
    "type": "prophetic",
    "reference": "Isaías 65:17",
    "title": "Una Nueva Creación",
    "description": "Isaías profetiza que Dios creará 'cielos nuevos y tierra nueva'. Conecta el Génesis 1 con la esperanza escatológica de renovación cósmica."
  },
  {
    "type": "lexical",
    "reference": "Salmos 19:1-4",
    "title": "Los Cielos Declaran la Gloria de Dios",
    "description": "Un salmo que reflexiona sobre la creación (cielos y firmamento) como una declaración de la gloria de Dios. Conecta la cosmología de Génesis 1 con la teología del Salmo."
  },
  {
    "type": "thematic",
    "reference": "Romanos 1:19-20",
    "title": "La Creación como Revelación de Dios",
    "description": "Pablo enseña que la creación visible (desde Génesis 1) revela propiedades invisibles de Dios. La creación es un testigo de la existencia y poder de Dios."
  },
  {
    "type": "typological",
    "reference": "Apocalipsis 21:1-4",
    "title": "La Nueva Creación Cumplida",
    "description": "El Apocalipsis completa el arco de Génesis al describir los nuevos cielos y nueva tierra. Los temas que comienzan en Génesis 1 (bondad, orden, presencia divina) se cumplen en la eternidad."
  },
  {
    "type": "thematic",
    "reference": "Génesis 5:1-2",
    "title": "Humanidad Creada a Imagen de Dios",
    "description": "Génesis 5 repite el tema de Génesis 1:27 - la humanidad (hombre y mujer) fue creada a imagen de Dios, estableciendo la base para la igualdad de dignidad humana."
  },
  {
    "type": "historical",
    "reference": "Job 38:4-11",
    "title": "El Poema de la Creación de Job",
    "description": "Job cuestiona sus sufrimientos, y Dios le responde con descripciones poéticas de la creación y el orden cósmico. Conecta Génesis 1 con la respuesta a la pregunta de por qué existe el mal en un mundo que Dios declaró 'bueno'."
  }
]
