{
  "version": "rv1909",
  "book": "19-jobsparv1909",
  "chapter": 9,
  "verses": [
    {
      "number": 1,
      "text": "Y RESPONDIÓ Job, y dijo:"
    },
    {
      "number": 2,
      "text": "Ciertamente yo conozco que es así: ¿y cómo se justificará el hombre con Dios?"
    },
    {
      "number": 3,
      "text": "Si quisiere contender con él, no le podrá responder á una cosa* de mil."
    },
    {
      "number": 4,
      "text": "El es sabio de corazón, y poderoso en fortaleza: ¿quién se endureció contra él, y quedó en paz?"
    },
    {
      "number": 5,
      "text": "Que arranca los montes con su furor, y no conocen quién los trastornó:"
    },
    {
      "number": 6,
      "text": "Que remueve la tierra de su lugar, y hace temblar sus columnas:"
    },
    {
      "number": 7,
      "text": "Que manda al sol, y no sale; y sella las estrellas:"
    },
    {
      "number": 8,
      "text": "El que extiende solo los cielos, y anda sobre las alturas de la mar:"
    },
    {
      "number": 9,
      "text": "El que hizo el Arcturo, y el Orión, y las Pléyadas, y los lugares secretos del mediodía:"
    },
    {
      "number": 10,
      "text": "El que hace cosas grandes é incomprensibles, y maravillosas, sin número."
    },
    {
      "number": 11,
      "text": "He aquí que él pasará delante de mí, y yo no lo veré; y pasará, y no lo entenderé."
    },
    {
      "number": 12,
      "text": "He aquí, arrebatará; ¿quién le hará restituir? ¿Quién le dirá, Qué haces?"
    },
    {
      "number": 13,
      "text": "Dios no tornará atrás su ira, y debajo de él se encorvan los que ayudan á los soberbios."
    },
    {
      "number": 14,
      "text": "¿Cuánto menos le responderé yo, y hablaré con él palabras estudiadas?"
    },
    {
      "number": 15,
      "text": "Que aunque fuese yo justo, no responderé; antes habré de rogar á mi juez."
    },
    {
      "number": 16,
      "text": "Que si yo le invocase, y él me respondiese, aun no creeré que haya escuchado mi voz."
    },
    {
      "number": 17,
      "text": "Porque me ha quebrado con tempestad, y ha aumentado mis heridas sin causa."
    },
    {
      "number": 18,
      "text": "No me ha concedido que tome mi aliento; mas hame hartado de amarguras."
    },
    {
      "number": 19,
      "text": "Si habláremos* de su* potencia, fuerte por cierto es; si de juicio, ¿quién me emplazará?"
    },
    {
      "number": 20,
      "text": "Si yo me justificare, me condenará mi boca; si me dijere* perfecto, esto me hará inicuo."
    },
    {
      "number": 21,
      "text": "Bien que* yo fuese* íntegro, no conozco mi alma: reprocharé mi vida."
    },
    {
      "number": 22,
      "text": "Una cosa resta que yo diga: Al perfecto y al impío él los consume."
    },
    {
      "number": 23,
      "text": "Si azote mata de presto, ríese de la prueba de los inocentes."
    },
    {
      "number": 24,
      "text": "La tierra es entregada en manos de los impíos, y él cubre el rostro de sus jueces. Si no es él*, ¿quién es*? ¿dónde está?"
    },
    {
      "number": 25,
      "text": "Mis días han sido más ligeros que un correo; huyeron, y no vieron el bien."
    },
    {
      "number": 26,
      "text": "Pasaron cual navíos veloces: como el águila que se arroja á la comida."
    },
    {
      "number": 27,
      "text": "Si digo: Olvidaré mi queja, dejaré mi aburrimiento, y esforzaréme:"
    },
    {
      "number": 28,
      "text": "Contúrbanme todos mis trabajos; sé que no me darás por libre."
    },
    {
      "number": 29,
      "text": "Yo soy impío, ¿para qué trabajaré en vano?"
    },
    {
      "number": 30,
      "text": "Aunque me lave con aguas de nieve, y limpie mis manos con la misma limpieza,"
    },
    {
      "number": 31,
      "text": "Aun me hundirás en el hoyo, y mis propios vestidos me abominarán."
    },
    {
      "number": 32,
      "text": "Porque no es hombre como yo, para que yo le responda, y vengamos juntamente á juicio."
    },
    {
      "number": 33,
      "text": "No hay entre nosotros árbitro que ponga su mano sobre nosotros ambos."
    },
    {
      "number": 34,
      "text": "Quite de sobre mí su vara, y su terror no me espante."
    },
    {
      "number": 35,
      "text": "Entonces hablaré, y no le temeré: porque así no estoy en mí mismo."
    }
  ]
}