{
  "version": "kjv",
  "book": "salmos",
  "chapter": 140,
  "verses": [
    {
      "number": 1,
      "text": "Deliver me, O \\+w LORD strong=\"H3068\"\\+w**, from the evil man: preserve me from the violent man;+ 140.1 violent…: Heb. man of violences*"
    },
    {
      "number": 2,
      "text": "Which imagine mischiefs in their* heart; continually are they gathered together for* war."
    },
    {
      "number": 3,
      "text": "They have sharpened their tongues like a serpent; adders’ poison is* under their lips. Selah."
    },
    {
      "number": 4,
      "text": "Keep me, O \\+w LORD strong=\"H3068\"\\+w**, from the hands of the wicked; preserve me from the violent man; who have purposed to overthrow my goings."
    },
    {
      "number": 5,
      "text": "The proud have hid a snare for me, and cords; they have spread a net by the wayside; they have set gins for me. Selah."
    },
    {
      "number": 6,
      "text": "I said unto the \\+w LORD strong=\"H3068\"\\+w**, Thou art* my God: hear the voice of my supplications, O \\+w LORD strong=\"H3068\"\\+w**."
    },
    {
      "number": 7,
      "text": "O \\+w GOD strong=\"H3069\"\\+w** the Lord, the strength of my salvation, thou hast covered my head in the day of battle."
    },
    {
      "number": 8,
      "text": "Grant not, O \\+w LORD strong=\"H3068\"\\+w**, the desires of the wicked: further not his wicked device; lest* they exalt themselves. Selah.+ 140.8 lest…: or, let them not be exalted*"
    },
    {
      "number": 9,
      "text": "As for* the head of those that compass me about, let the mischief of their own lips cover them."
    },
    {
      "number": 10,
      "text": "Let burning coals fall upon them: let them be cast into the fire; into deep pits, that they rise not up again."
    },
    {
      "number": 11,
      "text": "Let not an evil speaker be established in the earth: evil shall hunt the violent man to overthrow him*.+ 140.11 an…: or, an evil speaker (Heb. a man of tongue), a wicked man of violence, be established in the earth: let him be hunted to his overthrow*"
    },
    {
      "number": 12,
      "text": "I know that the \\+w LORD strong=\"H3068\"\\+w** will maintain the cause of the afflicted, and* the right of the poor."
    },
    {
      "number": 13,
      "text": "Surely the righteous shall give thanks unto thy name: the upright shall dwell in thy presence."
    }
  ]
}