{
  "version": "rv1909",
  "book": "salmos",
  "chapter": 104,
  "verses": [
    {
      "number": 1,
      "text": "BENDICE, alma mía, á Jehová. Jehová, Dios mío, mucho te has engrandecido; haste vestido de gloria y de magnificencia."
    },
    {
      "number": 2,
      "text": "El que se cubre de luz como de vestidura, que extiende los cielos como una cortina;"
    },
    {
      "number": 3,
      "text": "Que establece sus aposentos entre las aguas; el que pone las nubes por su carroza, el que anda sobre las alas del viento;"
    },
    {
      "number": 4,
      "text": "El que hace á sus ángeles espíritus, sus ministros al fuego flameante."
    },
    {
      "number": 5,
      "text": "El fundó la tierra sobre sus basas; no será jamás removida."
    },
    {
      "number": 6,
      "text": "Con el abismo, como con vestido, la cubriste; sobre los montes estaban las aguas."
    },
    {
      "number": 7,
      "text": "A tu reprensión huyeron; al sonido de tu trueno se apresuraron;"
    },
    {
      "number": 8,
      "text": "Subieron los montes, descendieron los valles, al lugar que tú les fundaste."
    },
    {
      "number": 9,
      "text": "Pusísteles término, el cual no traspasarán; ni volverán á cubrir la tierra."
    },
    {
      "number": 10,
      "text": "Tú eres* el que envías las fuentes por los arroyos; van entre los montes."
    },
    {
      "number": 11,
      "text": "Abrevan á todas las bestias del campo: quebrantan su sed los asnos montaraces."
    },
    {
      "number": 12,
      "text": "Junto á aquellos habitarán las aves de los cielos; entre las ramas dan voces."
    },
    {
      "number": 13,
      "text": "El que riega los montes desde sus aposentos: del fruto de sus obras se sacia la tierra."
    },
    {
      "number": 14,
      "text": "El que hace producir el heno para las bestias, y la hierba para el servicio del hombre; sacando el pan de la tierra."
    },
    {
      "number": 15,
      "text": "Y el vino que alegra el corazón del hombre, y* el aceite que hace lucir el rostro, y el pan que sustenta el corazón del hombre."
    },
    {
      "number": 16,
      "text": "Llénanse de jugo* los árboles de Jehová, los cedros del Líbano que él plantó."
    },
    {
      "number": 17,
      "text": "Allí anidan las aves; en las hayas hace* su casa la cigüeña."
    },
    {
      "number": 18,
      "text": "Los montes altos para las cabras monteses; las peñas, madrigueras para los conejos."
    },
    {
      "number": 19,
      "text": "Hizo la luna para los tiempos: el sol conoce su ocaso."
    },
    {
      "number": 20,
      "text": "Pone las tinieblas, y es la noche: en ella corretean todas las bestias de la selva."
    },
    {
      "number": 21,
      "text": "Los leoncillos braman á la presa, y para buscar de Dios su comida."
    },
    {
      "number": 22,
      "text": "Sale el sol, recógense, y échanse en sus cuevas."
    },
    {
      "number": 23,
      "text": "Sale el hombre á su hacienda, y á su labranza hasta la tarde."
    },
    {
      "number": 24,
      "text": "¡Cuán muchas son tus obras, oh Jehová! Hiciste todas ellas con sabiduría: la tierra está llena de tus beneficios."
    },
    {
      "number": 25,
      "text": "Asimismo* esta gran mar y ancha de términos: en ella pescados sin número, animales pequeños y grandes."
    },
    {
      "number": 26,
      "text": "Allí andan navíos; allí este leviathán que hiciste para que jugase en ella."
    },
    {
      "number": 27,
      "text": "Todos ellos esperan en ti, para que les des su comida á su tiempo."
    },
    {
      "number": 28,
      "text": "Les das, recogen; abres tu mano, hártanse de bien."
    },
    {
      "number": 29,
      "text": "Escondes tu rostro, túrbanse: les quitas el espíritu, dejan de ser, y tórnanse en su polvo."
    },
    {
      "number": 30,
      "text": "Envías tu espíritu, críanse: y renuevas la haz de la tierra."
    },
    {
      "number": 31,
      "text": "Sea la gloria de Jehová para siempre; alégrese Jehová en sus obras;"
    },
    {
      "number": 32,
      "text": "El cual mira á la tierra, y ella tiembla; toca los montes, y humean."
    },
    {
      "number": 33,
      "text": "A Jehová cantaré en mi vida: á mi Dios salmearé mientras viviere."
    },
    {
      "number": 34,
      "text": "Serme ha suave hablar de él: yo me alegraré en Jehová."
    },
    {
      "number": 35,
      "text": "Sean consumidos de la tierra los pecadores, y los impíos dejen de ser. Bendice, alma mía, á Jehová. Aleluya."
    }
  ]
}