{
  "version": "rv1909",
  "book": "salmos",
  "chapter": 34,
  "verses": [
    {
      "number": 1,
      "text": "Salmo de David, cuando mudó su semblante delante de Abimelech, y él lo echó, y fuése. BENDECIRÉ á Jehová en todo tiempo; su alabanza será* siempre en mi boca."
    },
    {
      "number": 2,
      "text": "En Jehová se gloriará mi alma: oiránlo los mansos, y se alegrarán."
    },
    {
      "number": 3,
      "text": "Engrandeced á Jehová conmigo, y ensalcemos su nombre á una."
    },
    {
      "number": 4,
      "text": "Busqué á Jehová, y él me oyó, y libróme de todos mis temores."
    },
    {
      "number": 5,
      "text": "A él miraron y fueron alumbrados: y sus rostros no se avergonzaron."
    },
    {
      "number": 6,
      "text": "Este pobre clamó, y oyóle Jehová, y librólo de todas sus angustias."
    },
    {
      "number": 7,
      "text": "El ángel de Jehová acampa en derredor de los que le temen, y los defiende."
    },
    {
      "number": 8,
      "text": "Gustad, y ved que es bueno Jehová: dichoso el hombre que confiará en él."
    },
    {
      "number": 9,
      "text": "Temed á Jehová, vosotros sus santos; porque no hay falta para los que le temen."
    },
    {
      "number": 10,
      "text": "Los leoncillos necesitaron, y tuvieron hambre; pero los que buscan á Jehová, no tendrán falta de ningún bien."
    },
    {
      "number": 11,
      "text": "Venid, hijos, oidme; el temor de Jehová os enseñaré."
    },
    {
      "number": 12,
      "text": "¿Quién es el hombre que desea vida, que codicia días para ver bien?"
    },
    {
      "number": 13,
      "text": "Guarda tu lengua de mal, y tus labios de hablar engaño."
    },
    {
      "number": 14,
      "text": "Apártate del mal, y haz el bien; busca la paz, y síguela."
    },
    {
      "number": 15,
      "text": "Los ojos de Jehová están sobre los justos, y atentos* sus oídos al clamor de ellos."
    },
    {
      "number": 16,
      "text": "La ira de Jehová contra los que mal hacen, para cortar de la tierra la memoria de ellos."
    },
    {
      "number": 17,
      "text": "Clamaron los justos*, y Jehová oyó, y librólos de todas sus angustias."
    },
    {
      "number": 18,
      "text": "Cercano está Jehová á los quebrantados de corazón; y salvará á los contritos de espíritu."
    },
    {
      "number": 19,
      "text": "Muchos son los males del justo; mas de todos ellos lo librará Jehová."
    },
    {
      "number": 20,
      "text": "El guarda todos sus huesos; ni uno de ellos será quebrantado."
    },
    {
      "number": 21,
      "text": "Matará al malo la maldad; y los que aborrecen al justo serán asolados."
    },
    {
      "number": 22,
      "text": "Jehová redime el alma de sus siervos; y no serán asolados cuantos en él confían."
    }
  ]
}