{
  "version": "rv1909",
  "book": "salmos",
  "chapter": 51,
  "verses": [
    {
      "number": 1,
      "text": "Al Músico principal: Salmo de David, cuando después que entró á Bathsebah, vino á él Nathán el profeta. TEN piedad de mí, oh Dios, conforme á tu misericordia: conforme á la multitud de tus piedades borra mis rebeliones."
    },
    {
      "number": 2,
      "text": "Lávame más y más de mi maldad, y límpiame de mi pecado."
    },
    {
      "number": 3,
      "text": "Porque yo reconozco mis rebeliones; y mi pecado está siempre delante de mí."
    },
    {
      "number": 4,
      "text": "A ti, á ti solo he pecado, y he hecho lo malo delante de tus ojos: porque seas reconocido justo en tu palabra, y tenido por puro en tu juicio."
    },
    {
      "number": 5,
      "text": "He aquí, en maldad he sido formado, y en pecado me concibió mi madre."
    },
    {
      "number": 6,
      "text": "He aquí, tú amas la verdad en lo íntimo: y en lo secreto me has hecho comprender sabiduría."
    },
    {
      "number": 7,
      "text": "Purifícame con hisopo, y seré limpio: lávame, y seré emblanquecido más que la nieve."
    },
    {
      "number": 8,
      "text": "Hazme oir gozo y alegría; y se recrearán los huesos que has abatido."
    },
    {
      "number": 9,
      "text": "Esconde tu rostro de mis pecados, y borra todas mis maldades."
    },
    {
      "number": 10,
      "text": "Crea en mí, oh Dios, un corazón limpio; y renueva un espíritu recto dentro de mí."
    },
    {
      "number": 11,
      "text": "No me eches de delante de ti; y no quites de mí tu santo espíritu."
    },
    {
      "number": 12,
      "text": "Vuélveme el gozo de tu salud; y el espíritu libre me sustente."
    },
    {
      "number": 13,
      "text": "Enseñaré á los prevaricadores tus caminos; y los pecadores se convertirán á ti."
    },
    {
      "number": 14,
      "text": "Líbrame de homicidios, oh Dios, Dios de mi salud: cantará mi lengua tu justicia."
    },
    {
      "number": 15,
      "text": "Señor, abre mis labios; y publicará mi boca tu alabanza."
    },
    {
      "number": 16,
      "text": "Porque no quieres tú sacrificio, que yo daría; no quieres holocausto."
    },
    {
      "number": 17,
      "text": "Los sacrificios de Dios son el espíritu quebrantado: al corazón contrito y humillado no despreciarás tú, oh Dios."
    },
    {
      "number": 18,
      "text": "Haz bien con tu benevolencia á Sión: edifica los muros de Jerusalem."
    },
    {
      "number": 19,
      "text": "Entonces te agradarán los sacrificios de justicia, el holocausto ú ofrenda del todo quemada: entonces ofrecerán sobre tu altar becerros."
    }
  ]
}