{
  "title": "Análisis Estructural de Génesis 1",
  "sections": [
    {
      "verses": "1-2",
      "title": "El Estado Inicial del Universo",
      "description": "Los versículos iniciales presentan el caos primordial antes de la creación ordenada.",
      "significance": "Esta introducción establece que Dios existe antes y fuera de la creación, y que la existencia es completamente dependiente de Él."
    },
    {
      "verses": "3-5",
      "title": "Primer Día: La Luz",
      "description": "La creación comienza con la luz, símbolo de conocimiento, vida y orden. La única voz en la creación es la de Dios. Los ciclos de día y noche se establecen.",
      "significance": "La luz es fundamental para la vida y representa el orden que Dios trae al caos. Es profundamente simbólica en toda la teología bíblica (vida, verdad, santidad)."
    },
    {
      "verses": "6-8",
      "title": "Segundo Día: El Cielo",
      "description": "Se crea la atmósfera que separa las aguas de arriba de las de abajo, creando un espacio habitable.",
      "significance": "La separación de las aguas representa la imposición del orden sobre el caos. El término 'raqia' (firmamento) describe un espacio expansivo."
    },
    {
      "verses": "9-13",
      "title": "Tercer Día: Tierra Firme y Vegetación",
      "description": "Las aguas se concentran en un lugar, emergiendo la tierra seca. La tierra produce vegetación con semilla según su especie.",
      "significance": "La vida vegetal aparece antes que la animal. Cada cosa es creada 'según su especie', enfatizando orden y categorización en la creación."
    },
    {
      "verses": "14-19",
      "title": "Cuarto Día: Los Cuerpos Celestes",
      "description": "Se crean el sol, la luna y las estrellas, que sirven como señales para las estaciones, días y años. Gobernarán el día y la noche.",
      "significance": "Los cuerpos celestes tienen funciones prácticas (marcar el tiempo) y simbólicas. Nota que ya existe luz antes del sol (versículos 3-5) - Dios es la fuente original de luz."
    },
    {
      "verses": "20-23",
      "title": "Quinto Día: Vida Animal Acuática y Aérea",
      "description": "Dios crea los grandes animales acuáticos y las aves. La bendición de la fertilidad es pronunciada por primera vez.",
      "significance": "La primera bendición pronunciada por Dios es sobre la vida animal. El verbo 'crear' (bara) se usa específicamente para la vida animal, enfatizando su importancia."
    },
    {
      "verses": "24-25",
      "title": "Sexto Día: Animales Terrestres y Ganado",
      "description": "Dios crea los animales terrestres de toda especie, el ganado según su especie.",
      "significance": "Cada criatura es creada 'según su especie', preparando el escenario para la creación del ser humano en su propia imagen."
    },
    {
      "verses": "26-30",
      "title": "Sexto Día: La Humanidad - Lo Pinnacle de la Creación",
      "description": "Dios crea al ser humano a su imagen y semejanza, varón y mujer. Se les da dominio sobre toda la creación y plantas frutales para comer.",
      "significance": "Este es el pico de la creación de Dios. Solo los seres humanos son creados a la imagen de Dios. Se menciona la fecundidad (multiplicarse) como necesaria para llenar la tierra. El dominio (no explotación) es conferido."
    },
    {
      "verses": "31",
      "title": "La Evaluación Divina",
      "description": "Dios observe toda su creación y declara que es 'muy buena'.",
      "significance": "El único cambio en la evaluación ocurre cuando el ser humano es creado - es entonces cuando Dios dice 'muy buena' en lugar de simplemente 'buena'. Esto subraya la especial valoración de la humanidad."
    }
  ],
  "repeatedWords": [
    {
      "word": "y vio que era bueno",
      "count": 6,
      "significance": "Un patrón refrain que enfatiza la intención y satisfacción divinas. Marca el final de cada día exitoso de creación."
    },
    {
      "word": "según su especie",
      "count": 10,
      "significance": "Establece que existe orden, distinción y propósito en la creación. Cada cosa tiene su lugar y su propósito."
    },
    {
      "word": "día",
      "count": 13,
      "significance": "Marca los ciclos de creación y establece un patrón que resuena con la semana de descanso que sigue en el capítulo 2."
    }
  ]
}
