[
  {
    "stage": "observation",
    "question": "¿Cuáles son los elementos específicos que Dios crea en cada día? Nota cuáles se crean con 'bara' versus 'asah'.",
    "guidance": "Lee a través de cada día y haz una lista. ¿Ves un patrón? ¿Qué se crea 'de la nada' versus lo que se forma de materiales preexistentes? (Nota: Todos los 'bara' son: el universo inicial [v.1], los animales grandes [v.21], y la humanidad [v.27])"
  },
  {
    "stage": "observation",
    "question": "¿Cuántas veces aparece la frase 'y vio que era bueno'? ¿Qué cambio observas de esto en el v.31?",
    "guidance": "Cuenta las instancias. Nota que aparece 6 veces (días 1-6), y luego en v.31 es 'muy bueno' (tov m'od). ¿Por qué el cambio? ¿Qué es diferente después de crear a la humanidad?"
  },
  {
    "stage": "observation",
    "question": "Observa las palabras 'según su especie' (l'minah). ¿Cuántas veces aparece? ¿Qué nos dice sobre el orden divino?",
    "guidance": "Cuenta: animales acuáticos (v.21), ganado (v.24), bestias salvajes (v.24), y vegetación (v.12). El énfasis repetido sugiere que Dios crea con distinción y propósito, no al azar."
  },
  {
    "stage": "observation",
    "question": "¿Qué hace distintiva la creación del ser humano comparado con el resto de la creación? Lista todas las características únicas.",
    "guidance": "Comparar vv.26-27 con el resto. Único en: creado a imagen/semejanza de Dios, creado varón y mujer juntos (no separados), dado dominio sobre la creación, dada responsabilidad de mayordomía."
  },
  {
    "stage": "interpretation",
    "question": "¿Por qué crees que el texto NO menciona que Dios creó la luz a través del sol en el Día 1, pero el sol no se crea hasta el Día 4?",
    "guidance": "Esta es una pregunta que ha desafiado a estudiosos por siglos. Algunas interpretaciones: (1) La luz proviene directamente de Dios, no derivada; (2) Este es un relato teológico, no un tratado científico; (3) Los cuerpos celestiales son funcionales (marcar tiempo) no fundamentales a la existencia de luz."
  },
  {
    "stage": "interpretation",
    "question": "¿Qué significa exactamente ser creado 'a imagen y semejanza' de Dios? ¿Es esto físico, espiritual, o funcional?",
    "guidance": "Considera: (1) Dios no tiene cuerpo físico (visto claramente en Juan 4:24), así que no es físico; (2) ¿Es semejanza moral (capacidad de elegir bien/mal)? (3) ¿Es semejanza relacional (capacidad de conocer a Dios)? (4) ¿Es semejanza de autoridad (dominio delegado)? Probablemente una combinación."
  },
  {
    "stage": "interpretation",
    "question": "¿Por qué es significativo que Dios declare todo 'bueno' en lugar de 'perfecto' o 'santo'?",
    "guidance": "La bondad (tov) es más fundamental que la perfección. Sugiere que la creación es: (1) Funcionalmente íntegra, (2) Moralmente apropiada, (3) Deleitable y hermosa. Establece que la materia física es buena, no mala (contrario al gnosticismo)."
  },
  {
    "stage": "interpretation",
    "question": "¿Qué nos dice la estructura de 6 días de creación + 1 día de descanso sobre la visión de Dios para la humanidad?",
    "guidance": "El patrón 6+1 se convierte en la estructura del Sabbath en la ley mosaica. Sugiere que Dios quiere que la humanidad trabaje, pero también descanse. El descanso es santo, no pereza. ¿Qué implica esto sobre el balance vida-trabajo?"
  },
  {
    "stage": "application",
    "question": "Si somos creados a imagen de Dios, ¿cómo debe esto cambiar la forma en que nos vemos a nosotros mismos y a otros?",
    "guidance": "Piensa en: (1) Tu valor no se deriva de producción, apariencia, o éxito, sino de tu naturaleza como portador de la imagen de Dios. (2) Cada persona que ves - sin importar edad, capacidad, estado social - lleva la imagen de Dios. (3) Esto crea una base para la dignidad humana y los derechos humanos."
  },
  {
    "stage": "application",
    "question": "Dios nos da 'dominio' sobre la creación. ¿Cómo es esto distinto de 'explotación' y qué responsabilidad conlleva?",
    "guidance": "La mayordomía (stewardship) es diferente de propiedad. Eres administrador de algo que no te pertenece. Esto tiene implicaciones para: (1) Cómo tratamos el medio ambiente, (2) Cómo usamos los animales, (3) Cómo manejamos recursos, (4) Nuestra responsabilidad de preservar para generaciones futuras."
  },
  {
    "stage": "application",
    "question": "¿Cómo debería cambiar tu perspectiva de 'descanso' después de ver que Dios mismo descansó en el Sabbath? ¿Es el descanso un lujo o una necesidad espiritual?",
    "guidance": "Considerar: (1) Dios no descansó porque estuviera cansado, sino para establecer un patrón. (2) El Sabbath es un acto de fe - confiar en que Dios sustendrá sin tu trabajo constante. (3) El descanso es tiempo para reflexión, relación con Dios, comunidad. (4) ¿Cómo practicas el descanso genuino en tu vida? ¿Está el descanso santificado (set apart como santo) en tu horario?"
  }
]
