{
  "version": "rv1909",
  "book": "proverbios",
  "chapter": 27,
  "verses": [
    {
      "number": 1,
      "text": "NO te jactes del día de mañana; porque no sabes qué dará de sí el día."
    },
    {
      "number": 2,
      "text": "Alábete el extraño, y no tu boca; el ajeno, y no tus labios."
    },
    {
      "number": 3,
      "text": "Pesada es la piedra, y la arena pesa; mas la ira del necio es más pesada que ambas cosas."
    },
    {
      "number": 4,
      "text": "Cruel es la ira, é impetuoso el furor; mas ¿quién parará delante de la envidia?"
    },
    {
      "number": 5,
      "text": "Mejor es reprensión manifiesta que amor oculto."
    },
    {
      "number": 6,
      "text": "Fieles son las heridas del que ama; pero importunos los besos del que aborrece."
    },
    {
      "number": 7,
      "text": "El alma harta huella el panal de miel; mas al alma hambrienta todo lo amargo es dulce."
    },
    {
      "number": 8,
      "text": "Cual ave que se va de su nido, tal es el hombre que se va de su lugar."
    },
    {
      "number": 9,
      "text": "El ungüento y el perfume alegran el corazón: y el amigo al hombre con el cordial consejo."
    },
    {
      "number": 10,
      "text": "No dejes á tu amigo, ni al amigo de tu padre; ni entres en casa de tu hermano el día de tu aflicción: mejor es el vecino cerca que el hermano lejano."
    },
    {
      "number": 11,
      "text": "Sé sabio, hijo mío, y alegra mi corazón, y tendré qué responder al que me deshonrare."
    },
    {
      "number": 12,
      "text": "El avisado ve el mal, y* escóndese; mas* los simples pasan, y* llevan el daño."
    },
    {
      "number": 13,
      "text": "Quítale su ropa al que fió al extraño; y al que fió* á la extraña, tómale prenda."
    },
    {
      "number": 14,
      "text": "El que bendice á su amigo en alta voz, madrugando de mañana, por maldición se le contará."
    },
    {
      "number": 15,
      "text": "Gotera continua en tiempo de lluvia, y la mujer rencillosa, son semejantes:"
    },
    {
      "number": 16,
      "text": "El que pretende contenerla, arresta el viento: ó el aceite en su mano derecha."
    },
    {
      "number": 17,
      "text": "Hierro con hierro se aguza; y el hombre aguza el rostro de su amigo."
    },
    {
      "number": 18,
      "text": "El que guarda la higuera, comerá su fruto; y el que guarda á su señor, será honrado."
    },
    {
      "number": 19,
      "text": "Como un agua se parece á otra, así el corazón del hombre al otro."
    },
    {
      "number": 20,
      "text": "El sepulcro y la perdición nunca se hartan: así los ojos del hombre nunca están satisfechos."
    },
    {
      "number": 21,
      "text": "El crisol prueba* la plata, y la hornaza el oro: y al hombre la boca del que lo alaba."
    },
    {
      "number": 22,
      "text": "Aunque majes al necio en un mortero entre granos de trigo á pisón majados, no se quitará de él su necedad."
    },
    {
      "number": 23,
      "text": "Considera atentamente el aspecto de tus ovejas; pon tu corazón á tus rebaños:"
    },
    {
      "number": 24,
      "text": "Porque las riquezas no son para siempre; ¿y será* la corona para perpetuas generaciones?"
    },
    {
      "number": 25,
      "text": "Saldrá la grama, aparecerá la hierba, y segaránse las hierbas de los montes."
    },
    {
      "number": 26,
      "text": "Los corderos para tus vestidos, y los cabritos para el precio del campo:"
    },
    {
      "number": 27,
      "text": "Y abundancia de leche de las cabras para tu mantenimiento, y para mantenimiento de tu casa, y para sustento de tus criadas."
    }
  ]
}