{
  "version": "rv1909",
  "book": "proverbios",
  "chapter": 1,
  "verses": [
    {
      "number": 1,
      "text": "LOS proverbios de Salomón, hijo de David, rey de Israel:"
    },
    {
      "number": 2,
      "text": "Para entender sabiduría y doctrina; para conocer las razones prudentes;"
    },
    {
      "number": 3,
      "text": "Para recibir el consejo de prudencia, justicia, y juicio y equidad;"
    },
    {
      "number": 4,
      "text": "Para dar sagacidad á los simples, y á los jóvenes inteligencia y cordura."
    },
    {
      "number": 5,
      "text": "Oirá el sabio, y aumentará el saber; y el entendido adquirirá consejo;"
    },
    {
      "number": 6,
      "text": "Para entender parábola y declaración; palabras de sabios, y sus dichos oscuros."
    },
    {
      "number": 7,
      "text": "El principio de la sabiduría es el temor de Jehová: los insensatos desprecian la sabiduría y la enseñanza."
    },
    {
      "number": 8,
      "text": "Oye, hijo mío, la doctrina de tu padre, y no desprecies la dirección de tu madre:"
    },
    {
      "number": 9,
      "text": "Porque adorno de gracia serán á tu cabeza, y collares á tu cuello."
    },
    {
      "number": 10,
      "text": "Hijo mío, si los pecadores te quisieren engañar, no consientas."
    },
    {
      "number": 11,
      "text": "Si dijeren: Ven con nosotros, pongamos asechanzas á la sangre, acechemos sin motivo al inocente;"
    },
    {
      "number": 12,
      "text": "Los tragaremos vivos como el sepulcro, y enteros, como los que caen en sima;"
    },
    {
      "number": 13,
      "text": "Hallaremos riquezas de todas suertes, henchiremos nuestras casas de despojos;"
    },
    {
      "number": 14,
      "text": "Echa tu suerte entre nosotros; tengamos todos una bolsa:"
    },
    {
      "number": 15,
      "text": "Hijo mío, no andes en camino con ellos; aparta tu pie de sus veredas:"
    },
    {
      "number": 16,
      "text": "Porque sus pies correrán al mal, é irán presurosos á derramar sangre."
    },
    {
      "number": 17,
      "text": "Porque en vano se tenderá la red ante los ojos de toda ave;"
    },
    {
      "number": 18,
      "text": "Mas ellos á su propia sangre ponen asechanzas, y á sus almas tienden lazo."
    },
    {
      "number": 19,
      "text": "Tales son las sendas de todo el que es dado á la codicia, la cual* prenderá el alma de sus poseedores."
    },
    {
      "number": 20,
      "text": "La sabiduría clama de fuera, da su voz en las plazas:"
    },
    {
      "number": 21,
      "text": "Clama en los principales lugares de concurso; en las entradas de las puertas de la ciudad dice sus razones:"
    },
    {
      "number": 22,
      "text": "¿Hasta cuándo, oh simples, amaréis la simpleza, y los burladores desearán el burlar, y los insensatos aborrecerán la ciencia?"
    },
    {
      "number": 23,
      "text": "Volveos á mi reprensión: he aquí yo os derramaré mi espíritu, y os haré saber mis palabras."
    },
    {
      "number": 24,
      "text": "Por cuanto llamé, y no quisisteis; extendí mi mano, y no hubo quien escuchase;"
    },
    {
      "number": 25,
      "text": "Antes desechasteis todo consejo mío, y mi reprensión no quisisteis:"
    },
    {
      "number": 26,
      "text": "También yo me reiré en vuestra calamidad, y me burlaré cuando os* viniere lo que teméis;"
    },
    {
      "number": 27,
      "text": "Cuando viniere como una destrucción lo que teméis, y vuestra calamidad llegare como un torbellino; cuando sobre vosotros viniere tribulación y angustia."
    },
    {
      "number": 28,
      "text": "Entonces me llamarán, y no responderé; buscarme han de mañana, y no me hallarán:"
    },
    {
      "number": 29,
      "text": "Por cuanto aborrecieron la sabiduría, y no escogieron el temor de Jehová,"
    },
    {
      "number": 30,
      "text": "Ni quisieron mi consejo, y menospreciaron toda reprensión mía:"
    },
    {
      "number": 31,
      "text": "Comerán pues del fruto de su camino, y se hartarán de sus consejos."
    },
    {
      "number": 32,
      "text": "Porque el reposo de los ignorantes los matará, y la prosperidad de los necios los echará á perder."
    },
    {
      "number": 33,
      "text": "Mas el que me oyere, habitará confiadamente, y vivirá reposado, sin temor de mal."
    }
  ]
}