{
  "version": "rv1909",
  "book": "cantares",
  "chapter": 2,
  "verses": [
    {
      "number": 1,
      "text": "YO soy la rosa de Sarón, y el lirio de los valles."
    },
    {
      "number": 2,
      "text": "Como el lirio entre las espinas, así es mi amiga entre las doncellas."
    },
    {
      "number": 3,
      "text": "Como el manzano entre los árboles silvestres, así es mi amado entre los mancebos: bajo la sombra del deseado me senté, y su fruto fué dulce á mi paladar."
    },
    {
      "number": 4,
      "text": "Llevóme á la cámara del vino, y su bandera sobre mí fué amor."
    },
    {
      "number": 5,
      "text": "Sustentadme con frascos, corroboradme con manzanas; porque estoy enferma de amor."
    },
    {
      "number": 6,
      "text": "Su izquierda esté* debajo de mi cabeza, y su derecha me abrace."
    },
    {
      "number": 7,
      "text": "Yo os conjuro, oh doncellas de Jerusalem, por las gamas y por las ciervas del campo, que no despertéis ni hagáis velar al amor, hasta que quiera."
    },
    {
      "number": 8,
      "text": "¡La voz de mi amado! He aquí él viene saltando sobre los montes, brincando sobre los collados."
    },
    {
      "number": 9,
      "text": "Mi amado es semejante al gamo, ó al cabrito de los ciervos. Helo aquí, está tras nuestra pared, mirando por las ventanas, mostrándose por las rejas."
    },
    {
      "number": 10,
      "text": "Mi amado habló, y me dijo: Levántate, oh amiga mía, hermosa mía, y vente."
    },
    {
      "number": 11,
      "text": "Porque he aquí ha pasado el invierno, hase mudado, la lluvia se fué;"
    },
    {
      "number": 12,
      "text": "Hanse mostrado las flores en la tierra, el tiempo de la canción es venido, y en nuestro país se ha oído la voz de la tórtola;"
    },
    {
      "number": 13,
      "text": "La higuera ha echado sus higos, y las vides en cierne dieron olor: levántate, oh amiga mía, hermosa mía, y vente."
    },
    {
      "number": 14,
      "text": "Paloma mía, que estás en los agujeros de la peña, en lo escondido de escarpados parajes, muéstrame tu rostro, hazme oir tu voz; porque dulce es la voz tuya, y hermoso tu aspecto."
    },
    {
      "number": 15,
      "text": "Cazadnos las zorras, las zorras pequeñas, que echan á perder las viñas; pues que nuestras viñas están en cierne."
    },
    {
      "number": 16,
      "text": "Mi amado es mío, y yo suya; él apacienta entre lirios."
    },
    {
      "number": 17,
      "text": "Hasta que apunte el día, y huyan las sombras, tórnate, amado mío; sé semejante al gamo, ó al cabrito de los ciervos, sobre los montes de Bether."
    }
  ]
}